{
  "company": [
    {
      "name": "EnePro Oy",
      "slogan": "Nykyaikaiset energiaratkaisut ammattitaidolla"
    }
  ],
  "body": [
    "EnePro Oy tarjoaa kokonaisvaltaisia energiaparannusratkaisuja aina omakotitaloista isoihin liikekiinteistöihin saakka.",
    "Tavoitteenamme on luoda jokaiseen kohteeseen räätälöidysti ratkaisu, joka johtaa energiansäästöön ja lisääntyneeseen käyttömukavuuteen.",
    "Parannuskohteita löytyy pääsääntöisesti lämmityksen, viilennyksen, sähkölaitteiden, sekä mahdollisen kiinteistön oman energiantuotannon osalta."
  ],
  "services": [
    {
      "title": "Aurinkovoimalat ja aurinkosähköjärjestelmät",
      "path": "aurinkosahkojarjestelmat",
      "text": [
        "Toimitamme avaimet käteen pakettina aurinkosähköjärjestelmän kohteeseen kuin kohteeseen. Toimimme Scanoffice Oy:n aurinkopartnerina.",
        "Scanoffice Aurinkopartneri on luotettava aurinkosähköalan toimija, jolta saa Pohjoismaiden olosuhteisiin suunnitellut aurinkovoimalat vaivattomasti avaimet käteen periaatteella. Vuodesta 1984 toiminut suomalainen Scanoffice Oy toimii tuotteiden maahantuojana, joka takaa toimivan jälkimarkkinointipalvelun vuosiksi eteenpäin. (Scanoffice Oy 2020)",
        "Aurinkopaneelijärjestelmien suunnittelussa tärkeintä on kartoittaa kiinteistön kulutuskohteet, joiden mukaan voidaan mitoittaa oikean kokoinen järjestelmä.",
        "Teemme myös yhteistyössä Porvoolaisen X-Glass:in kanssa off-grid järjestelmiä, joita voi asentaa esimerkiksi katetun terassin yhteyteen. Näin terassin valaistus ja muut piensähköntarpeet saadaan katettua ilman verkkoonliittämistarvetta. Näin ollen vältytään sähkötöiden aiheuttamilta kustannuksilta ja esimerkiksi valaisimien vaihdon voi suorittaa itse."
      ],
      "image": "paneeleita_taivaalla.jpg"
    },
    {
      "title": "Lämmityksen älykkäät säätöjärjestelmät",
      "path": "saatojarjestelmat",
      "text": [
        "Lämmityslaitteiston vaihtaminen kokonaan uuteen ei useinkaan ole kannattavin vaihtoehto. Sen sijaan jo olemassa olevan laitteiston säädön nykyaikaistamisella saavutetaan tuntuvia säästöjä. Tämä pätee etenkin kiinteistöissä, joissa on käytössä monta eri lämmitysmuotoa esim. takka, suora sähkölämmitys ja ilmalämpöpumppu. Älykkäillä säätöjärjestelmillä saadaan kaikki laitteistot toimimaan synkronoidusti, jolloin pystytään hyödyntämään mahdollisimman hyvin jokaisen lämmitysmuodon parhaat puolet.",
        "Vaikka älytermostaatit sisältävät paljon erilaisia ominaisuuksia, ei niiden käyttö ole kuitenkaan sen monimutkaisempaa kuin vanhanaikaistenkaan termostaattien."
      ],
      "image": "raha_ja_laskin.jpg"
    },
    {
      "title": "Ilmalämpöpumput",
      "path": "Ilmalampopumput",
      "text": [
        "Meiltä saat markkinoiden parhaat ilmalämpöpumput laadukkaasti ja ammattitaitoisesti asennettuna.",
        "Suunnittelemme aina parhaan mahdollisen ilmalämpöpumppuratkaisun kohteen vaatimukset huomioon ottaen. Näin taataan maksimoitu energiansäästö ja käyttömukavuus.",
        "Palveluihimme kuuluu myös ilmalämpöpumppujen huolto.",
        "Ilmalämpöpumpun huoltaminen on tärkeää sen lämmitystehon ja hyötysuhteen säilyttämisen kannalta. Myös laitteen elinikä kasvaa huomattavasti.",
        "Huollossa puhdistamme sisä-, sekä ulkoyksikön ja desinfioimme sisäyksikön raikkaamman huoneilman takaamiseksi. Mittaamme laitteen kylmäaineen painetasot ja näin varmistetaan kylmäaineen riittävyys. Tarkastamme sähköliitännät sekä kondenssiveden poiston toimivuuden.",
        "Ilmalämpöpumppuasennukset, sekä huollot Etelä-Suomen alueella: Porvoo, Helsinki, Vantaa. Myös muu suomi sopimuksen mukaan."
      ],
      "image": "2LN35.png"
    },
    {
      "title": "Laitteiden etäsäätö",
      "path": "etasaato"
    },
    {
      "title": "Valaistusratkaisut",
      "path": "valaistusratkaisut"
    },
    {
      "title": "Ilmanvaihto, lämmön talteenotto, sisäilmanlaadun parantaminen",
      "path": "sisailmanlaatu"
    },
    {
      "title": "Järjestelmien ylläpito ja huollot",
      "path": "yllapito"
    },
    {
      "title": "Energiakatselmukset",
      "path": "energiakatselmukset"
    }
  ],
  "noMatch": {
    "title": "Sivua ei löytynyt",
    "text": ["Pahoittelut!"]
  },
  "employees": [
    {
      "firstname": "Albert",
      "lastname": "Nordström",
      "title": "Toimitusjohtaja",
      "phone": "+358 40 418 9090",
      "email": "@enepro.fi"
    },
    {
      "firstname": "Matias",
      "lastname": "Virtanen",
      "title": "Energiatekniikan Insinööri",
      "phone": "+358 45 209 7097",
      "email": "@enepro.fi"
    }
  ],
  "contactFormTitle": [
    "Jätä yhteystietosi tarjousta tai ilmaista arviota varten!",
    "Ette sitoudu mihinkään, emmekä lähetä teille tarjouksen lisäksi muita viestejä."
  ],
  "address": ["Y-tunnus: 3002978-7", "Puusepänkaarre 15", "06150 Porvoo"]
}
