{
  "company": [
    {
      "name": "EnePro Oy",
      "slogan": "Nykyaikaiset energiaratkaisut ammattitaidolla"
    }
  ],
  "metaDesc": "EnePro Oy tarjoaa kiinteistöösi energiatehokkaimmat ratkaisut lämmityksen, viilennyksen sekä oman energiantuotannon osalta.",
  "body": [
    "EnePro Oy tarjoaa kokonaisvaltaisia energiaparannusratkaisuja aina omakotitaloista isoihin liikekiinteistöihin saakka.",
    "Tavoitteenamme on luoda jokaiseen kohteeseen räätälöidysti ratkaisu, joka johtaa energiansäästöön ja lisääntyneeseen käyttömukavuuteen.",
    "Parannuskohteita löytyy pääsääntöisesti lämmityksen, viilennyksen, sähkölaitteiden, sekä mahdollisen kiinteistön oman energiantuotannon osalta."
  ],
  "services": [
    {
      "title": "Ilmalämpöpumput",
      "path": "ilmalampopumput",
      "text": [
        [
          "Meiltä saat markkinoiden parhaat ilmalämpöpumput laadukkaasti ja ammattitaitoisesti asennettuna.",
          "Suunnittelemme aina parhaan mahdollisen ilmalämpöpumppuratkaisun kohteen vaatimukset huomioon ottaen. Näin taataan maksimoitu energiansäästö ja käyttömukavuus."
        ],
        {
          "addLink": true
        },
        [
          {
            "header": "Palveluihimme kuuluu myös ilmalämpöpumppujen huolto",
            "isHeader": true
          },
          "Ilmalämpöpumpun huoltaminen on tärkeää sen lämmitystehon ja hyötysuhteen säilyttämisen kannalta. Myös laitteen elinikä kasvaa huomattavasti.",
          "Huollossa puhdistamme sisä-, sekä ulkoyksikön ja desinfioimme sisäyksikön raikkaamman huoneilman takaamiseksi. Mittaamme laitteen kylmäaineen painetasot ja näin varmistetaan kylmäaineen riittävyys. Tarkastamme sähköliitännät sekä kondenssiveden poiston toimivuuden.",
          "Ilmalämpöpumppuasennukset, sekä huollot Etelä-Suomen alueella: Porvoo, Helsinki, Vantaa. Myös muu suomi sopimuksen mukaan."
        ]
      ],
      "metaDesc": "Meiltä saat markkinoiden parhaat ilmalämpöpumput laadukkaasti ja ammattitaitoisesti asennettuna.",
      "details": {
        "detailsTitle": "Lisätietoa ilmalämpöpumpuista",
        "detailLinks": [
          "https://www.scanoffice.fi/tuoteryhma/ilmalampopumput/",
          "https://www.scanvarm.fi/tuoteryhma/ilmalampopumput/?gclid=EAIaIQobChMIpM6sgd2Z5wIVx8wYCh2FEQVuEAAYASAAEgLqrPD_BwE"
        ],
        "additionalDetails": [
          {
            "title": "Suunnittelemme yhdessä asiakkaan kanssa parhaan ratkaisuvaihtoehdon ilmaisella kartoituskäynnillä.",
            "image": { "name": "asiakaskuva", "format": ".jpg" }
          },
          {
            "title": "Sisäyksikön asennus ja paikan valinta",
            "text": [
              "Sisäyksikkö on hyvä asentaa paikkaan, josta se pääsee puhaltamaan mahdollisimman laajalle alueelle esteettömästi. Sisäyksikössä on kuitenkin suuri määrä erilaisia vaihtoehtoja siivekkeiden ohjausten suhteen, jolloin ilma pystytään ohjaamaan haluttuihin paikkoihin. 2- kerroksisissa asunnoissa on kiinnitettävä erityistä huomiota yksikön korkeussuuntaiseen asennuspaikkaan, sekä siihen että mihinkä kohtiin rakennusta lämmintä/viileää ilmaa halutaan.",
              "Nykyajan sisäyksiköt ovat erittäin hiljaisia, mutta emme kuitenkaan suosittele sen asentamista esimerkiksi makuuhuoneeseen.",
              "Sisäyksikön suodattimia tulisi puhdistaa n. 1 kk välein, jolloin paikan valinnassa kannattaa myös kiinnittää huomiota helppoon pääsyyn laitteelle. Itse puhdistus on hyvin yksinkertainen ja nopea tapahtuma."
            ],
            "image": { "name": "sisayksikko", "format": ".jpg" }
          },
          {
            "title": "Ulkoyksikön asennus",
            "text": [
              "Ulkoyksikön voi sijoittaa monellakin eri tavalla. Huomioon otettavia asioita ovat: ulkoyksikön tuottama pieni värinä(ei haluta resonaatiota rakenteisiin), talvella sulatusveden ohjaus pois rakenteista, visuaaliset asiat (suojakatos). Paras paikka esim. räystään alla, jottei lumikerros pääse tukkimaan laitetta ja aiheuta lämmönvaihtimen halkeamisvaaraa."
            ]
          },
          {
            "title": "Ulkoyksikön kiinnitys",
            "text": [
              "Yleisimmät kiinnitystavat ovat maateline, seinäteline, sokkeliteline ja parveketeline.",
              "Mahdollisuus myös muunlaisille ratkaisuille asiakkaan toiveiden ja kohteen vaatimusten mukaisesti.",
              "Telineen ja ulkoyksikön välissä on aina värinänvaimennuskumit.",
              "Maatelineellä kiinnitettäessä saadaan ulkoyksikkö täysin irti talon rakenteista, jolloin resonanssi-ilmiön vaaraa ei ole. Telineen alle on hyvä saada tukeva maa-alusta. Jos maa on esimerkiksi multapitoista, voidaan telineen alle asentaa kaksi 50x50 cm betonilaattaa joilla tukeva asennus varmistetaan. Jalustan mitat ovat: leveys 860 mm, syvyys 380 mm ja korkeus säädettävissä 310-420 mm. Maksimikantavuus 150 kg."
            ],
            "image": { "name": "maateline", "format": ".jpg" }
          },
          {
            "text": [
              "Seinätelineellä kiinnitettäessä jää maa-alue vapaaksi muulle käytölle. Värinänvaimenninkumien ansiosta rakenteisiin kohdistuva ääni ja mekaaninen liike on hyvin pientä. Kuitenkaan esimerkiksi puutalossa ei ole kannattavaa sijoittaa ulkoyksikköä makuuhuoneen, tai muun sellaisen paikan viereen jossa vietetään paljon aikaa. Seinätelineen mitat: Leveys 700 mm, syvyys 465 mm ja korkeus 465 mm. Maksimikantavuus 140 kg."
            ],
            "image": { "name": "seinateline", "format": ".jpg" }
          },
          {
            "text": [
              "Sokkelitelineellä kiinnitettäessä saadaan samat hyödyt kuin seinätelineellä, huomattavasti pienemmällä resonanssin mahdollisuudella. Sokkeliteline vaatii kuitenkin tukevan sokkelin/kivijalan johon se voidaan kiinnittää. Yhden jalaksen leveys 40 mm, syvyys 580 mm ja korkeus 500 mm. Maksimikantavuus 100 kg."
            ],
            "image": { "name": "sokkeliteline", "format": ".jpg" }
          },
          {
            "text": [
              "Parveketelinettä käytetään pääsääntöisesti kerrostaloissa, ja kohteissa joissa on pelkästään viilentävä ilmalämpöpumppu. Tämä siksi että ulkoyksikön alle jäävä tila on liian pieni sulatusvesien kulkeutumiseksi pois. Tarvittaessa sulatusvesi voidaan toki ohjata saattolämmityksaapelin ja putkitusten avulla pois ulkoyksikön alta, välttäen näin jäätymisvaaran. Mitat: Leveys 760 mm, syvyys 285 mm ja korkeus 100 mm."
            ],
            "image": { "name": "parveketeline", "format": ".jpg" }
          },
          {
            "title": "Kondenssiveden ohjaus",
            "text": [
              "Sisäyksikkö kondensoi ilmasta vettä viilennys- ja kuivatustoiminnolla. Tämä vesi johdetaan sisäyksiköltä joko ulos ulkoyksikön läheisyyteen, tai sadevesiviemäriin. Jos sisäyksikön lähettyviltä löytyy viemäröinti, on vesi myös mahdollista ohjata sinne. Kondenssivesiputki on asennettava pienellä kaadolla koko sen matkan jotta vesi pääsee valumaan ulos, eikä tuki putkea. Tukkeutuminen saattaa johtaa sisäyksikön ”vuotamiseen” jolloin siitä valuu vettä lattialle."
            ]
          },
          {
            "title": "Kylmäaineputket ja kotelointi",
            "text": [
              "Toteutusmahdollisuuksia on lähes rajaton määrä. Ulko- ja sisäyksikön välillä kulkee kaksi eristettyä kylmäaineputkea, yksiköiden liitäntäkaapeli ja usein myös kondenssivesiputki.",
              "Yleisin tapa on kuljettaa nämä tuotteet asennuskoteloa pitkin. Kotelo suojaa putkia hyvin esimerkiksi linnuilta, jotka tykkäävät nokkia eristettä kylmäaineputkien päältä myös erilaiset sääolosuhteet ja auringon uv – säteily eivät pääse vahingoittamaan putkia. kotelon mitat ovat: leveys 80 mm ja korkeus 60 mm. Koteloa on saatavilla sekä valkoisena että ruskeana. Kotelo on myös mahdollista maalata esim. talon väriseksi, jolloin siitä saa hyvin huomaamattoman.",
              "Asunnon sisäpuolelle ei yleensä jää näkyviä kotelointeja. Ainoastaan tapauksissa joissa sisäyksikkö asennetaan muualle kuin ulkoseinälle, voi tulla vastaan tilanne jossa putkituksia joudutaan koteloimaan myös talon sisäpinnoilla."
            ]
          },
          {
            "title": "Sähkökytkentä",
            "text": [
              "Kaikki Mitsubishin ilmalämpöpumppumallit kytketään sähköverkkoon ulkoyksikön kautta. Mallista riippuen tarvittava sulakekoko on joko 10 A tai 16 A. Jos laite liitetään suoraan keskukseen tai haaroitetaan jostain ryhmästä, tarvitsee ulkoyksikön viereen asentaa turvakytkin, jolla koko laitteisto voidaan tehdä jännitteettömäksi. Mikäli kytkentä suoritetaan pistotulpalla suojamaadoitettuun pistorasiaan, ei turvakytkintä tällöin tarvita.",
              "Ilmalämpöpumpun kanssa samassa ryhmässä voi olla muitakin sähkölaitteita, mutta on tapauskohtaisesti varmistettava ettei kuorma kasva liian suureksi."
            ]
          },
          {
            "title": "Ulkoyksikön suojakotelo ja katos",
            "text": [
              "Ulkoyksikkö ei välttämättä tarvitse suojakatosta teknisten ominaisuuksien puolesta. Visuaalinen hyöty on kuitenkin merkittävä, sillä ulkoyksiköstä saadaan näin paljon huomaamattomampi. Koteloita ja katoksia saatavilla kaiken värisinä."
            ],
            "image": { "name": "suojakotelo", "format": ".jpg" }
          }
        ]
      },
      "image": { "name": "2LN35", "format": ".png" }
    },
    {
      "title": "Ilma-vesilämpöpumput",
      "path": "ilma-vesilampopumput",
      "text": [
        [
          "Ilma-vesilämpöpumppu sopii erinomaisesti nykyisen lämmitysjärjestelmän rinnalle tai koko järjestelmän kattavaksi lämmitysjärjestelmäksi.",
          "Se on kannattava investointi, koska säästät sähkö- tai öljylämmitykseen verrattuna jopa puolet talosi lämmityskustannuksista.",
          "Kysy lisää ilma-vesilämpöpumppujärjestelmistä, vastailemme mielellämme."
        ]
      ],
      "metaDesc": "Ilma-vesilämpöpumpulla säästät sähkö- tai öljylämmitykseen verrattuna jopa puolet talosi lämmityskustannuksista.",
      "details": {
        "detailsTitle": "Lisätietoa ilma-vesilämpöpumppujärjestelmistä",
        "detailLinks": [
          "https://www.scanoffice.fi/tuoteryhma/ilma-vesilampopumput/"
        ]
      }
    },
    {
      "title": "Taloyhtiön energiatarkastukset",
      "path": "taloyhtion-energiatarkastukset",
      "text": [
        [
          "Energiatarkastus on taloyhtiöille suunnattu palvelu, joka on perinteistä energiakatselmusta kevyempi vaihtoehto.",
          "Tarkastuksessa keskitytään kiinteistön energiankäyttöön ja sen tehostamiseen. Ideana on luoda kattava kokonaiskuva tämänhetkisestä tilanteesta, jonka pohjalta pystytään tekemään parannusehdotuksia. Tarkastuksessa käy myös ilmi, mikäli jotkin laitteet esim. lämmöntuotannon puolella ovat viallisia.",
          "Tarkastus pitää sisällään kohdekäynnin jossa tehdään mittauksia, toimintakokeita ja energiankulutuksen analysointia kulutusseurannan pohjalta huomioiden kiinteistön ominaisuudet."
        ],
        [
          {
            "header": "Tarkastettavia asioita ovat esimerkiksi",
            "isHeader": true,
            "paddingTop": true
          }
        ],
        [
          {
            "header": "Lämmitys",
            "isHeader": true,
            "paddingTop": true
          },
          "• Lämmönjako- tai kattilahuoneen laitteiden tarkastus",
          "• Lämmönjakoverkoston toiminnan tarkastus kiinteistön yleisissä tiloissa ja vähintään kahdessa asunnossa eri puolilla rakennusta",
          "• Ilmalämpöpumppuasennukset, sekä huollot Etelä-Suomen alueella: Porvoo, Helsinki, Vantaa. Myös muu suomi sopimuksen mukaan"
        ],
        [
          {
            "header": "Ilmanvaihto",
            "isHeader": true,
            "paddingTop": true
          },
          "• Ilmanvaihtojärjestelmän toiminnan tarkastaminen"
        ],
        [
          {
            "header": "Vesi",
            "isHeader": true,
            "paddingTop": true
          },
          "• Vesijohtoverkon painetason ja lämpimän käyttöveden sekä kierron paluulämpötilan tarkastaminen"
        ],
        [
          {
            "header": "Energian- ja vedenkulutus",
            "isHeader": true,
            "paddingTop": true
          },
          "• Lämmön, sähkön ja veden kulutustasot ja trendit sekä vertailu vastaavien kiinteistöjen kulutustasoon"
        ],
        [
          {
            "header": "Valaistus",
            "isHeader": true,
            "paddingTop": true
          },
          "• Yleisten tilojen valaistuksen toiminnan tarkastaminen"
        ],
        [
          {
            "header": "Raportointi",
            "isHeader": true,
            "paddingTop": true
          },
          "• Huomautusten tekeminen havaituista vioista ja puutteista",
          "• Toimenpide-esitykset (käyttötekniset toimenpiteet ja investoinnit)",
          "• Suositeltavat lisäselvitystarpeet toimenpiteistä, joilla taloyhtiöllä on todennäköisesti potentiaaliset mahdollisuudet parantaa energiatehokkuutta, mutta jotka vaativat lisäselvitystä",
          "• Vaihtoehtoiset lämmitysjärjestelmät ja arvio niiden kannattavuudesta sisältäen maalämpö, PILP, ilmavesilämpöpumppu, aurinkolämpö ja -sähkö, jäteveden lämmöntalteenotto",
          "• Älykäs säätö ja ohjaus sekä kysynnän jousto",
          "• Rakenteelliset energiatehokkuusmahdollisuudet (yläpohja, ikkunat, ovet, julkisivu)",
          "• Suuntaa-antava arvio taloyhtiön mahdollisuudesta hyödyntää energia-avustusta (pohjautuen rakennuksen alkuperäiseen lämmitysmuotoon ja tehtyihin remontteihin) – ei sisällä avustuksen hakuun tarvittavia laskelmia"
        ],
        [
          {
            "isHeader": true,
            "paddingTop": true
          },
          "Energiatarkastuksen hinta on alkaen 650 € (sis.alv 24 %). Tarkastus sisältää pääsääntöisesti yhden rakennuksen tarkastelun.",
          "Suuriin yrityksiin verrattuna tarkastuspalvelumme etuna on henkilökohtainen palvelu. Olette saman henkilön kanssa tekemisissä aina alusta raportin esittelyyn asti.",
          "Mikäli kiinnostuksenne heräsi energiatarkastusta kohtaan, ottakaa rohkeasti yhteyttä, vastailemme mielellämme kysymyksiinne."
        ],
        [
          {
            "header": "Mikäli kiinnostuksenne heräsi energiatarkastusta kohtaan, ottakaa rohkeasti yhteyttä, vastailemme mielellämme kysymyksiinne.",
            "isHeader": true,
            "paddingTop": true
          }
        ]
      ],
      "metaDesc": "Energiatarkastus on taloyhtiöille suunnattu palvelu, joka on perinteistä energiakatselmusta kevyempi vaihtoehto.",
      "details": {
        "detailsTitle": "Tarkempi sisältö löytyy Motivan sivuilta.",
        "detailLinks": [
          "https://www.motiva.fi/koti_ja_asuminen/taloyhtiot/taloyhtion_energiatarkastus"
        ]
      }
    },
    {
      "title": "Aurinkovoimalat ja aurinkosähköjärjestelmät",
      "path": "aurinkosahkojarjestelmat",
      "text": [
        [
          "Toimitamme avaimet käteen pakettina aurinkosähköjärjestelmän kohteeseen kuin kohteeseen. Toimimme Scanoffice Oy:n aurinkopartnerina.",
          "Scanoffice Aurinkopartneri on luotettava aurinkosähköalan toimija, jolta saa Pohjoismaiden olosuhteisiin suunnitellut aurinkovoimalat vaivattomasti avaimet käteen periaatteella. Vuodesta 1984 toiminut suomalainen Scanoffice Oy toimii tuotteiden maahantuojana, joka takaa toimivan jälkimarkkinointipalvelun vuosiksi eteenpäin. (Scanoffice Oy 2020)",
          "Aurinkopaneelijärjestelmien suunnittelussa tärkeintä on kartoittaa kiinteistön kulutuskohteet, joiden mukaan voidaan mitoittaa oikean kokoinen järjestelmä.",
          "Teemme myös yhteistyössä Porvoolaisen X-Glass:in kanssa off-grid järjestelmiä, joita voi asentaa esimerkiksi katetun terassin yhteyteen. Näin terassin valaistus ja muut piensähköntarpeet saadaan katettua ilman verkkoonliittämistarvetta. Näin ollen vältytään sähkötöiden aiheuttamilta kustannuksilta ja esimerkiksi valaisimien vaihdon voi suorittaa itse."
        ]
      ],
      "metaDesc": "Toimitamme avaimet käteen pakettina aurinkosähköjärjestelmän kohteeseen kuin kohteeseen. Toimimme Scanoffice Oy:n aurinkopartnerina.",
      "details": {
        "detailsTitle": "Lisätietoa aurinkovoimaloista ja aurinkosähköjärjestelmistä",
        "detailLinks": [
          "https://www.scanoffice.fi/tuoteryhma/aurinkosahkojarjestelmat"
        ]
      },
      "image": { "name": "paneeleita_taivaalla", "format": ".jpg" }
    },
    {
      "title": "Lämmityksen älykkäät säätöjärjestelmät",
      "path": "saatojarjestelmat",
      "text": [
        [
          "Lämmityslaitteiston vaihtaminen kokonaan uuteen ei useinkaan ole kannattavin vaihtoehto. Sen sijaan jo olemassa olevan laitteiston säädön nykyaikaistamisella saavutetaan tuntuvia säästöjä. Tämä pätee etenkin kiinteistöissä, joissa on käytössä monta eri lämmitysmuotoa esim. takka, suora sähkölämmitys ja ilmalämpöpumppu. Älykkäillä säätöjärjestelmillä saadaan kaikki laitteistot toimimaan synkronoidusti, jolloin pystytään hyödyntämään mahdollisimman hyvin jokaisen lämmitysmuodon parhaat puolet.",
          "Vaikka älytermostaatit sisältävät paljon erilaisia ominaisuuksia, ei niiden käyttö ole kuitenkaan sen monimutkaisempaa kuin vanhanaikaistenkaan termostaattien."
        ]
      ],
      "metaDesc": "Lämmityksen älykkäät säätöjärjestelmät.",
      "details": {
        "detailsTitle": "Lisätietoa lämmityksen älykkäistä säätöjärjestelmistä",
        "detailLinks": [
          "https://www.devismart.fi",
          "https://salus-controls.com/fi/smart-home"
        ]
      },
      "image": { "name": "alykkaat_jarjestelmat", "format": ".jpg" }
    }
  ],
  "noMatch": {
    "title": "Sivua ei löytynyt",
    "text": ["Pahoittelut!"]
  },
  "employees": [
    {
      "firstname": "Albert",
      "lastname": "Nordström",
      "titles": ["Toimitusjohtaja"],
      "phone": "+358 40 418 9090",
      "email": "@enepro.fi"
    },
    {
      "firstname": "Matias",
      "lastname": "Virtanen",
      "titles": ["Energiatekniikan Insinööri"],
      "phone": "+358 45 209 7097",
      "email": "@enepro.fi"
    }
  ],
  "contactFormTitle": [
    "Jätä yhteystietosi tarjousta tai ilmaista arviota varten!",
    "Ette sitoudu mihinkään, emmekä lähetä teille tarjouksen lisäksi muita viestejä."
  ],
  "address": ["Y-tunnus: 3002978-7", "Puusepänkaarre 15", "06150 Porvoo"],
  "copyright": "EnePro Oy. Kaikki oikeudet pidätetään."
}
